[
	{
		"itemId" : 1,
		"title"  : "Pizza Margherita",
		"desc"	 : "Everyone knows and loves it – pizza margherita is a universally praised pizza for a reason. Originating in Naples, the margherita pizza has an interesting history supposedly rooted in a visit by Queen Margherita to Naples. The iconic pizza margherita is also known for representing the colours of the Italian flag: red tomato sauce, white mozzarella, and green basil. The combination of these ingredients creates a delicious pizza which has withstood the test of time",
		"price"  : 6.80,
		"category" : [1,3],
		"allergens" : ["A","B","C"],
		"status" : "available"
	},
	{
		"itemId" : 2,
		"title"  : "Marinara",
		"desc"	 : "Like the margherita pizza, pizza marinara also originated in Naples. This simple pizza is topped with plain marinara sauce, oregano and garlic. Essentially, it is very similar to the margherita pizza but lacks the cheese and basil. Apparently, back in the 1700s and 1800s, pizza marinara was popular with poor sailors and made on their ships as the ingredients used to make it were easily preserved.",
		"price"  : 7.80,
		"category" : [1],
		"allergens" : ["A","B","C","D","E","F"],
		"status" : "available"
	}
	,
	{
		"itemId" : 3,
		"title"  : "PIZZA PUGLIESE",
		"desc"	 : "Originating in the Italian region of Apulia, pizza pugliese is generally topped with tomato, onion and mozzarella. However, there are many different variations of the pizza pugliese with some versions using oregano, capers and olives. Some recipes call for different cheeses to be used, such as mozzarella, provolone and pecorino and some even suggest that the tomato sauce be omitted completely. <br>Basically, you can mix and match the aforementioned ingredients to suit your own tastes and create your own perfect pizza pugliese.",
		"price"  : 7.80,
		"category" : [1],
		"allergens" : ["A","B","C","D","E","F"],
		"status" : "available"
	},
	{
		"itemId" : 4,
		"title"  : "PIZZA CAPRICCIOSA",
		"desc"	 : "The pizza capricciosa is one of the most iconic Italian pizzas and can be found in pretty much every pizzeria in Italy. Named for looking ‘capricious’, the abundantly rich pizza capricciosa is generally made up of ham, artichokes, mushrooms and black olives. As with many Italian pizzas, different regions and territories have taken the basic recipe and modified it to make it their own. For example, in Sicily, some prepare the pizza capricciosa with boiled eggs and, to the north, many prepare it with bits of sausage cut into rings.",
		"price"  : 8.80,
		"category" : [1],
		"allergens" : ["A","B","C","D","E"],
		"status" : "available"
	},
	{
		"itemId" : 5,
		"title"  : "PIZZA PROSCIUTTO CRUDO E RUCOLA",
		"desc"	 : "Though it can obviously be enjoyed at any time of the year the prosciutto crudo e rucola pizza is a summertime favourite thanks to its fresh flavours. Made with prosciutto, rocket and your choice of cheese (some of our favourites include parmesan, mozzarella and fior di latte), pizza prosciutto crudo e rucola is a dinner party favourite for being easy to make and universally loved.",
		"price"  : 10.80,
		"category" : [1,3],
		"allergens" : ["A","B","C","D","E","F","G","H"],
		"status" : "available"
	},
	{
		"itemId" : 6,
		"title"  : "Spaghetti Carbonara",
		"desc"	 : "Spaghetti with pancetta, pecorino, parmesan and eggs.",
		"price"  : 9.80,
		"category" : [2,3],
		"allergens" : ["A","B","C","D","E","F","G"],
		"status" : "available"
	},
	{
		"itemId" : 7,
		"title"  : "Lasagne al Forno Classico",
		"desc"	 : "Classical lasagne with ground meet sauce",
		"price"  : 7.80,
		"category" : [2],
		"allergens" : ["A","B","C","D","E","F"],
		"status" : "available"
	},
	{
		"itemId" : 8,
		"title"  : "Vesuvio al Ragù di Salsiccia",
		"desc"	 : "Vesuvio is a short pasta named for the famous volcano of the same name in Campania. The twists and turns of this short pasta make it perfect for catching the chunky bits of tomato and sausage in this Neapolitan-style ragù.",
		"price"  : 10.80,
		"category" : [2],
		"allergens" : ["A","B","C","D","E","F"],
		"status" : "available"
	},
	{
		"itemId" : 9,
		"title"  : "Bucatini all'Amatriciana",
		"desc"	 : "Named for the town of Amatrice, located about an hour northeast of Roma, this simple dish combines sweet and tangy tomato sauce with rich guanciale (cured pork jowl) and sharp Pecorino Romano DOP cheese, with a spicy kick from peperoncini, or dried chili flakes. The best part? The hollow bucatini make each bite extra saucy.",
		"price"  : 10.80,
		"category" : [2],
		"allergens" : ["A","B","C","D","E"],
		"status" : "available"
	},
	{
		"itemId" : 10,
		"title"  : "Spaghetti alle Vongole",
		"desc"	 : "Briny clams, white wine, garlic, and peperoncino create a light yet intensely flavorful sauce in this classic Neapolitan spaghetti dish. Look for the freshest clams possible (check with our fishmongers at your local Eataly for a recommendation), and high-quality, bronze-extruded pasta – the coarse texture will help the sauce cling to each strand.",
		"price"  : 10.80,
		"category" : [2,3],
		"allergens" : ["A","B","C","D","E","F","G","H"],
		"status" : "available"
	}
	
]